export default `
<p>
འདི་ཡང་ ཌི་རི་ཨོ་སཱལ་ཝི་གིས་ ཞིབ་འཚོལ་གྱི་ལཱ་གི་ནང་འཁོད་ལུ་ བཟོ་ཡོདཔ་ཨིན།
མལ་མོ་གཙུག་ལག་སློབ་སྡེའི་དངོས་པོ་དང་མི་སྣའི་ཡོངས་འབྲེལ་ (IoTaP) ལྟེ་བ།
སུའི་ཌེན་འདི་ སུའི་ཌེན་ཤེས་ཡོན་གཞི་ཚོགས་ KK-stiftelsen གིས་ མཉམ་འབྲེལ་ཐོག་ལས་ མ་དངུལ་རྒྱབ་སྐྱོར་འབད་ཡོདཔ་ཨིན།
།</p>
<p>
ལཱ་འདི་ཡང་ སྤེལ་ཁང་འདི་ནང་ལུ་ ཧེ་མ་ལས་ ཞིབ་འཚོལ་འབད་དེ་ཡོད་མི་ཚུ་ལུ་གཞི་བཞག་སྟེ་ཨིན་མས།
ཡུ་ཀེ་གི་ཨོགསི་ཕོརཌ་གཙུག་ལག་སློབ་སྡེ་ནང་ སྐྱེ་ལྡན་སྨན་རིག་བཟོ་རིག་དང་ ཆ་ཤས་ཅིག་
རྒྱལ་ཡོངས་གསོ་བའི་ཞིབ་འཚོལ་ལྟེ་བ་གིས་ མ་དངུལ་རྒྱབ་སྐྱོར་འབད་དེ་
NIHR Oxford སྐྱེ་ལྡན་སྨན་རིགས་ཞིབ་འཚོལ་ལྟེ་བ་ (BRC) དང་།
།</p>
<p>
དེའི་རྩོམ་པ་པོ་དང་འབྲེལ་བ་འཐབ་འདོད་ན།
གློག་འཕྲིན་འདི་ dario.salvi@mau.se ལུ་གཏང་གནང་།
ངོས་ལེན་དང་ཞིབ་འཚོལ་མཉམ་འབྲེལ་ཚུ་ གནམ་མེད་ས་མེད་ དགའ་བསུ་ཞུཝ་ཨིན།
།</p>
<p>
གནས་སྟངས་སྔོ་མའི་མཉམ་འབྲེལ་ལས་ཐག་རིང་ཚད་རྩིས་སྟོན་འབད་མི་ཨཱལ་གོ་རི་དམ་འདི་ ༡.
འགྲུལ་འཕྲིན་གཞི་བཞག་པའི་སྐར་མ་༦ ཟེར་བའི་ཤོག་ངོས་ནང་དཔར་བསྐྲུན་འབད་ཡོད་པའི་ཨང་རྟགས་ལུ་གཞི་བཞག་སྟེ་
ལམ་འགྲུལ་བརྟག་དཔྱད། ལག་ལེན་འཐབ་བཏུབ་པའི་ཞིབ་འཇུག་དང་ ཨཱལ་གོ་རི་དམ་གོང་འཕེལ་དང་ བདེན་དཔྱད།"
རྩོམ་ཡིག་འདི་ JMIR mHealth དང་ uHealth ཐོག་ལུ་ འབྲེལ་མཐུད་ནང་ དཔར་བསྐྲུན་འབད་ཡོདཔ་ཨིན།
༢༠༢༠/༡/e༡༣༧༥༦/
།</p>
<p>
གློག་རིམ་འདི་གིས་ འོག་གི་ཁ་ཕྱེ་ཡོད་པའི་ཐོན་ཁུངས་དཔེ་མཛོད་དང་གཞི་བཀོད་ཚུ་ལག་ལེན་འཐབ་ཨིན།
།</p>
<ul>
<li>ཝུ་ཇེ་ཨེསི་</li>།
<li>ཨ་པ་ཆི་ཀོར་ཌོ་ཝ་</li>
<li>ཨོན་སེན་ཡུ་ཨའི་ ༢</li>
<li>ཀོར་ཌོ་ཝ་-པ་ལག་ཨིན་-ཡིག་སྣོད་</li>།
<li>ཀོར་ཌོ་ཝ་-པ་ལག་ཨིན་-ཐབས་འཕྲུལ།</li>
<li>ཀོར་ཌོ་ཝ་-པ་ལག་ཨིན་-ནེ་ཊིབ་སི་ཊོར་</li>།
<li>ཀོར་ཌོ་ཝ་-པ་ལག་ཨིན་-ས་ཆའི་ཆགས་ཚུལ།</li>
<li>ཀོར་ཌོ་ཝ་-པ་ལག་ཨིན་-པེ་ཌོ་མི་ཊར་</li>
<li>ཀོར་ཌོ་ཝ་-པ་ལག་ཨིན་-གཉིད་མེད་པ</li>།
<li>ཀོར་ཌོ་ཝ་-པ་ལག་ཨིན་-ཨེགསི་-སྤྱི་ཚོགས་བརྗེ་སོར་</li>
<li>ཀོར་ཌོཝ་-པ་ལག་ཨིན་-ཐོ་ཡིག་དཀར་པོ</li>
<li>ཀོར་ཌོཝ་-པ་ལག་ཨིན་-ཊི་ཊིས་</li>།
</ul>།
<p>
འོག་གི་རིན་མེད་ངོས་དཔར་ཚུ་དང་གཟུགས་བརྙན་ཚུ་ལག་ལེན་འཐབ་ཡོདཔ་ཨིན།
།</p>
<ul>
<li>ཡིག་གཟུགས་ཧ་ཅང་བཟང་། https://fontawesome.com/ ནང་ཡོད།</li>
<li>མཉེན་ཆས་འདི་གི་ངོས་དཔར་ངོ་མ་འདི་ ཕོནཊ་ཨེ་ཝ་སོམ་ལས་ ལེན་ཡོདཔ་ཨིན།</li>
<li>གུ་རི་རོ་གིས་བཟོ་མི་ གོམ་པ་འཁོར་ལོ་ (༢༠༡༡) འདི་ འདི་ནང་ལས་ཐབས།</li>
</ul>།
`
