export default `
<p><b>MIT ཆོག་ཐམ</b></p>
<p>དཔེ་སྐྲུན་བདག་དབང་ (c) ༢༠༢༢ ཌ་རི་ཡོ་སལ་ཝི</p>
<p>
འདི་ཡང་ མཉེན་ཆས་འདི་གི་འདྲ་བཤུས་དང་ འབྲེལ་ཡོད་ཡིག་ཆའི་ཡིག་སྣོད་ཚུ་གི་འདྲ་བཤུས་ཐོབ་མི་ མི་ངོམ་ག་ར་ལུ་ རིན་མེད་སྟོངམ་སྦེ་ གནང་བ་བྱིན་ཡོདཔ་ཨིན། གཤམ་གསལ་གྱི་ཆ་རྐྱེན་ཚུ་ལུ་གཞི་བཞག་སྟེ་ དེ་སྦེ་འབད་ནིའི་དོན་ལུ་ བྱིན་ཡོདཔ་ཨིན།
།</p>
<p>
གོང་འཁོད་ཀྱི་པར་དབང་བརྡ་དོན་དང་ གནང་བ་བརྡ་དོན་འདི་ མཉེན་ཆས་འདི་གི་འདྲ་བཤུས་ཆ་མཉམ་ཡང་ན་ ཆ་ཤས་སྦོམ་ཚུ་ནང་ བཙུགས་དགོ།
།</p>
<p>
མཉེན་ཆས་འདི་ "དེ་སྦེ་རང་ཡོདཔ་ཨིན་" ཟེར་ བཀྲམ་སྤེལ་འབད་ཡོདཔ་ཨིན། གང་ལྟར་ཡང་ རྩོམ་པ་པོ་ ཡང་ན་ པར་དབང་འཆང་མི་ཚུ་གིས་ ཐོབ་བརྗོད་དང་ གནོད་སྐྱོན་ ཡང་ན་ གཞན་མི་འགན་འཁྲི་ཚུ་ གན་ཡིག་གི་བྱ་སྤྱོད་དང་ ཉེས་འགེལ་ ཡང་ན་ དེ་མིན་གྱི་ཐོག་ལས་ འབྱུང་མི་ འགན་འཁྲི་ཚུ་ འབག་མི་ཆོག། ཡང་ན་ མཉེན་ཆས་ནང་ ལག་ལེན་ ཡང་ན་ གཞན་འབྲེལ་བ།
།</p>
<p>མཉེན་ཆས་འདིའི་འབྱུང་ཁུངས་ཨང་རྟགས་  འདིར་ཡོད། https://github.com/dariosalvi78/TimedWalkApp </p>
`
