export default `
<p>
ཐོན་རིམ།: ༢༠༢༡-༠༨-༡༦
།</p>
<p>
ཁྱོད་ཀྱིས་བརྟག་དཔྱད་འབད་བའི་སྐབས་ གློག་རིམ་འདི་གིས་ ཁྱོད་རའི་ཁ་པར་ནང་ལས་ འོག་གི་བརྡ་དོན་ཚུ་ ལོག་ཐོབ་ཨིན།
།</p>
<ul>
<ལི>།
ཁྱོད་ཀྱི་ཁ་པར་གྱི་ས་ཆའི་གནས་སྟངས། འདི་ཁྱོད་ཀྱིས་འགྱོ་བའི་ཐག་རིང་ཚད་རྩིས་སྟོན་འབད་ནི་ལུ་ལག་ལེན་འཐབ་ཨིན།
།</li>།
<ལི>།
ཁྱོད་རའི་ཁ་པར་གྱིས་འཇལ་མི་ གཡོ་འགུལ་ མགྱོགས་ཚད་དང་ གདོང་ཕྱོགས་ དེ་ལས་ གོམ་པ་བཟུམ། འདི་ཐག་རིང་ཐུང་གི་སྐོར་ལས་ བརྡ་དོན་ཚུ་ ལྷན་ཐབས་འབད་ནི་ལུ་ ལག་ལེན་འཐབ་ཨིན།
།</li>།
<ལི>།
ཁྱོད་ཀྱི་ཁ་པར་དང་བཀོལ་སྤྱོད་རིམ་ལུགས་ཀྱི་དཔེ་ཚད། འདི་གིས་ གློག་རིམ་འདི་ལུ་ དམིགས་བསལ་གྱི་ཁ་པར་ཚུ་དང་གཅིག་ཁར་ དཀའ་ངལ་ཡོདཔ་ཨིན་ན་ ཞིབ་དཔྱད་འབད་ནི་ལུ་ ལག་ལེན་འཐབ་བཏུབ།
།</li>།
</ul>།
<p>
བརྟག་དཔྱད་ཀྱི་སྐབས་ལུ་ གནས་སྡུད་འདི་ཚུ་ གནས་སྐབས་ཅིག་གི་དོན་ལུ་ འགྲུལ་འཕྲིན་ནང་ གསོག་འཇོག་འབདཝ་ཨིན། ཁྱོད་ཀྱིས་ བློ་གཏད་ཅན་གྱི་ཨེབ་རྟ་འདི་ལག་ལེན་འཐབ་ཐོག་ལས་ བརྟག་དཔྱད་མཇུག་བསྡུ་བའི་སྐབས་ གནད་སྡུད་འདི་ཚུ་ བརྗེ་སོར་འབད་ནི་ལུ་ ཐག་བཅད་ཚུགས།
འདི་གིས་ ཁྱོད་ལུ་ གཞི་རྟེན་ (གློག་འཕྲིན་ ཨེསི་ཨེམ་ཨེསི་ ཡང་ན་ དེ་མེན་པ་ཅིན་) དང་ ཐོབ་མི་འདི་ སེལ་འཐུ་འབད་བཅུགཔ་ཨིནམ་དང་ ཡོངས་རྫོགས་སྦེ་ ཁྱོད་རའི་ཚད་འཛིན་འོག་ལུ་ཡོདཔ་ཨིན། བརྟག་ཞིབ་གསརཔ་འགོ་བཙུགས་པའི་སྐབས་ གནད་སྡུད་འདི་ཚུ་བཏོན་གཏང་འོང་།
།</p>

<p>
འདས་པའི་བརྟག་དཔྱད་ཀྱི་ལོ་རྒྱུས་ཡང་བཞག་ཡོད། བྱུང་རབས་འདི་ནང་ བརྟག་དཔྱད་ཀྱི་ཚེས་གྲངས་དང་ དུས་ཡུན་ ཁྱོད་ཀྱིས་འགྱོ་བའི་ཐག་རིང་ཚད་ དེ་ལས་ གོམ་པ་གྱངས་ཁ་ཚུ་རྐྱངམ་ཅིག་ ཐོ་བཀོད་འབདཝ་ཨིན།
ཁྱོད་ཀྱིས་ གློག་འཕྲིན་དང་ ཨེསི་ཨེམ་ཨེསི་ ཡང་ན་ ཁྱོད་ཀྱིས་དགའ་མི་ གཞན་མི་ཚུ་དང་གཅིག་ཁར་ བརྗེ་སོར་ཨེབ་རྟ་གུ་ཨེབ་སྟེ་ བྱུང་རབས་འདི་ བརྗེ་སོར་འབད་ནི་ལུ་ ཐག་བཅད་ཚུགས།
།</p>
<p>
ཁྱོད་ཀྱི་གནད་སྡུད་ཉེན་སྲུང་འབད་ནིའི་དོན་ལུ་ ཁྱོད་ཀྱི་ཁ་པར་ནང་ ཆོག་ཡིག་ ཡང་ན་ ཉེན་སྲུང་གི་ཐབས་ལམ་གཞན་གང་རུང་ཅིག་ གཞི་སྒྲིག་འབད་དེ་ གནང་བ་མེད་པའི་མི་ངོམ་གང་རུང་གིས་ ཁྱོད་ཀྱི་གནད་སྡུད་འཛུལ་སྤྱོད་འབད་མ་བཅུག་པར་ བཞག་དགོཔ་ཨིན།
།</p>
<p>
མཉེན་ཆས་འདི་ སུའི་ཌེན་གྱི་ མལ་མོ་གཙུག་ལག་སློབ་སྡེ་གིས་ གསར་བཏོན་འབད་ཡོདཔ་ཨིན། གནས་སྡུད་སྒེར་གསང་དང་འབྲེལ་བའི་དྲི་བ་གང་རུང་ཅིག་གི་དོན་ལུ་ ཁྱོད་ཀྱིས་ མཉེན་ཆས་འདི་གི་རྩོམ་པ་པོ་ dario.salvi@mau.se ཡང་ན་ གཙུག་ལག་སློབ་སྡེའི་གནས་སྡུད་ཉེན་སྲུང་འགོ་དཔོན་ལུ་ dataskyddsombud@mau.se ལུ་འབྲེལ་བ་འཐབ་ཚུགས།
།</p>
`
