
export default {
  samplingWarning: `ཁྱིམ་གྱི་ཐོག་མར་གྱུར་བསྐྱོད་གྱི་གྲངས་མེད་པས།
  ཁྱིམ་གྱི་ཐོག་མར་གྱུར་བསྐྱོད་གྱི་གྲངས་མེད་པས།
  ཁྱིམ་གྱི་ཐོག་མར་གྱུར་བསྐྱོད་གྱི་གྲངས་མེད་པས།
  <br>
  <b>སྙ່ງທີ່ນີ້ບໍ່ຄວນຖືກພິຈາລະນາເປັນທີ່ຖືກຕ້ອງ.</b>
  <br>
  ພິຈາລະນາເຮັດໃໝ່ເມື່ອເຈົ້າໄດ້ຟื้นฟู.`,
  gapsWarning: `ཁྱིམ་གྱི་ཐོག་མར་གྱུར་བསྐྱོད་གྱི་གྲངས་མེད་པས།
  ཁྱིམ་གྱི་ཐོག་མར་གྱུར་བསྐྱོད་གྱི་གྲངས་མེད་པས།
  ཁྱིམ་གྱི་ཐོག་མར་གྱུར་བསྐྱོད་གྱི་གྲངས་མེད་པས།
  <br>
  <b>སྙ່ງທີ່ນີ້ບໍ່ຄວນຖືກພິຈາລະນາເປັນທີ່ຖືກຕ້ອງ.</b>
  <br>
  ພິຈາລະນາເຮັດໃໝ່ເມື່ອເຈົ້າໄດ້ຟູ້ຕົວ.`,
  curvatureClassWarning: `ཁྱིམ་གྱི་ཐོག་མར་གྱུར་བསྐྱོད་གྱི་གྲངས་མེད་པས།
  ཁྱིམ་གྱི་ཐོག་མར་གྱུར་བསྐྱོད་གྱི་གྲངས་མེད་པས།
  <br>
  <b>ສྙ່ງທີ່ນີ້ບໍ່ຄວນຖືກພິຈາລະນາເປັນທີ່ຖືກຕ້ອງ.</b>
  <br>
  ພິຈາລະນາເຮັດໃໝ່ເມື່ອເຈົ້າໄດ້ຟູ້ຕົວ.`
}
