export default {
  title: 'དུས་ཚོད་ཀྱི་གོམ་པ་སྤོ་བའི་མཉེན་ཆས་',
  intro: `མཉེན་ཆས་འདི་གིས་ དུས་ཚོད་བྱིན་ཡོད་པའི་ནང་ ཁྱོད་ཀྱིས་ ལམ་འགྱོ་བའི་ཐག་རིང་ཚད་འཇལཝ་ཨིན།
    འདི་ལུ་ རེ་ཅིག་སྐབས་ "དུས་ཚོད་ཀྱི་གོམ་པ་བརྟག་དཔྱད" ཟེར་སླབ་ཨིན། ཁྱོད་ཀྱིས་འགྲོ་བའི་ཐག་རིང་ཚད།
    གདམ་ཁ་རྐྱབ་པའི་དུས་ཚོད་འདི་ཁྱོད་ཀྱི་ལུས་སྦྱོང་ནུས་ཤུགས་ཀྱི་བརྡ་སྟོན་ཅིག་སྦེ་ལག་ལེན་འཐབ་བཏུབ།
    སྤྱིར་བཏང་གསོ་བའི་གནས་ཚད།`,
  durations: `ཡོངས་གྲགས་ལག་ལེན་འཐབ་པའི་དུས་ཚོད་ཀྱི་གོམ་པ་སྤོ་ནི་སྐར་མ་ ༦ གི་གོམ་པ་བརྒྱབ་པའི་བརྟག་དཔྱད་ཡིན། འོན་ཀྱང་གཞན།
    དུས་ཡུན་སྐར་མ་༣ ཡང་ན་སྐར་མ་༡༢ བཟུམ་ཡང་ལག་ལེན་འཐབ་ཡོདཔ་ཨིན། མཉེན་ཆས་འདི།
    ཁྱོད་ཀྱིས་ཁྱོད་རའི་བརྟག་དཔྱད་ཀྱི་དོན་ལུ་དགའ་མི་དུས་ཚོད་ཀྱི་རིང་ཚད་གཞི་སྒྲིག་འབད་བཅུགཔ་ཨིན།`,
  app: `གློག་རིག་འདི་གིས་ ཁྱོད་རའི་ཁ་པར་ནང་ལུ་ ཇི་པི་ཨེསི་བཟུམ་སྦེ་ བཙུགས་ཡོད་པའི་ གནས་ཚད་རིམ་ལུགས་ཚུ་ལག་ལེན་འཐབ་སྟེ་
    ཐག་རིང་ཚད་འཇལཝ་ཨིན། དེ་འབདཝ་ལས་ ཁྱོད་ཀྱིས་<b>བརྟག་དཔྱད་འདི་ཕྱི་ཁར་འབད་དགོཔ་ཨིན་</b> ཡང་ན་ ཐག་རིང་ཚད་འཇལ་མི་ཚུགསཔ་འོང་།`,
  disclaimer: `ལམ་འགྲུལ་གྱི་ཐག་རིང་ཚད་ཚད་རྩིས་བཏོན་མི་ཨཱལ་གོ་རི་དམ་འདི་ སྨན་བཅོས་སྒྲིག་སྟངས་ཚུ་ནང་ བདེན་དཔྱད་འབད་ཡོད་རུང་ གློག་རིམ་འདི་
    <b>སྨན་བཅོས་ཐབས་འཕྲུལ་</b>མེན། སྤྱིར་བཏང་བདེ་སྐྱིད་ཀྱི་དོན་ལུ་ ཡང་ན་ ཁྱིམ་ནང་ལུ་ སྨན་བཅོས་བརྟག་དཔྱད་ཀྱི་ ལྷན་ཐབས་ཅིག་སྦེ་ ལག་ལེན་འཐབ་དགོཔ་ཨིན།།`
}
