export default `
<p>
མཉེན་ཆས་འདི་གི་ཐོག་ལས་ སྐར་མ་དྲུག་གི་ ལམ་འགྲུལ་བརྟག་དཔྱད་ (6MWT) འབད་ཚུགས།
བརྟག་དཔྱད་འདི་གི་དོན་དག་འདི་ཡང་ དམིགས་བསལ་གྱིས་ དབུགས་གཏོང་ལེན་གྱི་ནད་གཞི་དང་ སེམས་ཁམས་ནད་གཞི་ཚུ་ནང་ ལཱ་འགན་ལུས་སྦྱོང་འབད་ཚུགས་པའི་ ལྕོགས་གྲུབ་འཇལ་ནིའི་དོན་ལུ་ཨིན་མས།
བརྟག་དཔྱད་འདི་ ནད་མེད་མི་རྒས་ཤོས་དང་ སྤུས་མོ་ཡང་ན་ མཆིནམ་གྱི་མཆིནམ་བཤག་བཅོས་འབད་མི་ དེ་ལས་ ཕའི་བོརོ་མཱལ་ཇི་ཡ་དང་ ཨིསི་ཀེ་ལེ་རོ་ཌར་མ་ཚུ་ལུ་ཡང་ ལག་ལེན་འཐབ་ཡོདཔ་ཨིན།
ཁྱོད་སྤྱིར་བཏང་གསོ་བའི་གནས་སྟངས་ལེགས་ཤོམ་ཡོད་པ་ཅིན་ འདི་ལག་ལེན་འཐབ་དགོ་པའི་རྒྱུ་མཚན་མེད།
།</p>

<p>
6MWT འདི་ སྤྱི་ལོ་༡༩༦༣ལུ་ Balke གིས་བཟོ་ཡོདཔ་ཨིན།
ད་རེས་ནངས་པར་ གཞན་མི་བརྟག་དཔྱད་ཚུ་དང་ཕྱདཔ་ད་ ལོག་སྟེ་བཟོ་ཚུགས་མི་དང་ ལག་ལེན་འཐབ་བཏུབ་མི་ལུ་བརྟེན་ཏེ་ གྲོས་འཆར་བཀོད་དེ་ཡོདཔ་ཨིན།
སྐར་མ་༤ གི་འོག་ལུ་ དུས་ཚོད་བཏང་མི་འདི་ སྐར་མ་༦ གི་འོག་ལུ་བཟུམ་སྦེ་ ལམ་འགྱོ་བའི་ཐག་རིང་ཚད་ཀྱི་ཁྱད་པར་དབྱེ་ཞིབ་འབད་ནི་ལུ་ ཚོར་ཤུགས་ཅན་ཅིག་མེདཔ་སྦེ་ བརྩི་དོ་ཡོདཔ་ཨིན།
བརྟག་དཔྱད་འབད་བའི་ཉིནམ་དང་དུས་ཚོད་དང་འཁྲིལ་ཏེ་ བདེ་ཁམས་གནས་སྟངས་ཚུ་ སོ་སོ་སྦེ་འོང་ནི་ཨིནམ་ལས་ མི་ཊར་༥༠ ལས་ཉུངམ་སྦེ་ འགྱུར་བ་འགྱོ་མི་འདི་ ༼ཡང་ན་ ནད་གཞི་དང་འཁྲིལ་ཏེ་ དེ་ལས་ལྷག་སྟེ་༽ གལ་ཅན་ཅིག་སྦེ་ མི་བརྩི་དོ་ཡོདཔ་ཨིན།
།</p>
`
