export default {
  title: 'བཀའ་སློབ།',
  walk: `
  <p>
བརྟག་དཔྱད་འདི་གི་དམིགས་ཡུལ་འདི་ ཁྱོད་རའི་གདམ་ཁ་གི་དུས་ཡུན་སྐར་མ་ ༣ ལས་ ༡༥ གི་བར་ན་ <b>ག་དེ་དྲག་དྲག་</b> འགྱོ་ནི་འདི་ཨིན།
།</p>
<p>
སྐར་མ་དག་པ་ཅིག་འགྱོ་བའི་སྐབས་ ཁྱོད་རང་ བརྩོན་ཤུགས་བསྐྱེད་འོང་།
།</p>
<p>
བརྟག་དཔྱད་འགོ་མ་བཙུགས་པའི་ཧེ་མ་ ཉུང་མཐའ་སྐར་མ་༡༠ དེ་ཅིག་ ངལ་གསོ་འབད་དགོཔ་ཨིན་ དེ་ཡང་ སྡོད་དགོཔ་ཨིན།
།</p>
  `,
  warnings: `
  <p>
ཁྱོད་ཀྱི་གནས་སྟངས་ལུ་གཞི་བཞག་སྟེ་ དབུགས་གཏོང་ལེན་འབད་མ་ཚུགས་པར་ ཡང་ན་ ཐང་ཆད་འོང་།
།</p>
<p>
ཁྱོད་ཀྱིས་ དགོས་མཁོ་དང་འཁྲིལ་ཏེ་ མར་ཕབ་འབད་ནི་དང་ བཀག་བཞག་ནི་ དེ་ལས་ ངལ་གསོ་འབད་ཆོགཔ་ཨིན།
།</p>
<p>
གལ་སྲིད་ ཁྱོད་རང་ མ་བདེཝ་འཐོན་པ་ཅིན་ དེ་འཕྲོ་ལས་ བཀག་ཞིནམ་ལས་ བརྟག་དཔྱད་འདི་ ཆ་མེད་གཏང་དགོ།
།</p>
<p>
གལ་སྲིད་ བདེ་ཏོག་ཏོ་མེད་པའི་རྟགས་མཚན་ཚུ་ མཐོང་པ་ཅིན་ སྨན་པ་ལུ་ འབྲེལ་བ་འཐབ།
།</p>
  `,
  path: `
  <p>
རིང་ཚད་ལངམ་སྦེ་ཡོད་པའི་ <b>ཕྱི་ཁའི་འགྲུལ་ལམ་</b>གདམ་ཁ་རྐྱབས། (མི་ཊར་ ༦༠༠ ཡང་ན་ དེ་ལས་ལྷག་སྟེ་)།
།</p>
<p>
ལམ་འདི་ <b>ལེབ་ལེབ་</b> འོང་དགོཔ་ཨིན་ དེ་ཡང་ ཡར་མར་འགྱོ་མི་དགོ།
།</p>
<p>
འགྲུལ་ལམ་འདི་<b>ཕྲང་</b> ཡང་ན་ འཇམ་པོ་སྦེ་གུག་གུགཔ་སྦེ་དགོ། ཡུ་-ཊརན་ཚུ་ བཀག་བཞག དེ་ཚུ་གིས་ འཇལ་ཚད་ཀྱི་ འཛོལ་བ་མེདཔ་ལུ་ ཐོ་ཕོགཔ་ཨིན།
།</p>
  `,
  weather: `
  <p>
<b>གནམ་གཤིས་ལེགས་ཤོམ་ཡོད་པའི་ཉིནམ་གདམ་ཁ་རྐྱབ།</b> དེ་གིས་ དགའ་སྤྲོ་མང་སུ་འབྱུང་བའི་ཁར་ འཕྲུལ་སྐར་བརྡ་རྟགས་ལེགས་ཤོམ་ཐོབ་ནིའི་གོ་སྐབས་ཡང་ཡར་སེང་འབདཝ་ཨིན།
།</p>
<p>
སྒྲིང་ཁྱིམ་མཐོ་དྲགས་ཡོད་པའི་ས་ཁོངས་ཚུ་ལས་ འཛེམ་དགོཔ་ཨིན་ དེ་ཚུ་གིས་ འཕྲུལ་སྐར་གྱི་ བསུ་ལེན་ལུ་ བར་ཆད་རྐྱབ་ཨིན།
།</p>
<p>
ཤིང་མངམ་མེད་པའི་གླིང་ག་འདི་ ལེགས་ཤོམ་འོང་ནི་ཨིན།
།</p>
  `,
  screen: `
  <p>
ཁྱོད་ཀྱི་<b>གསལ་གཞི་དུས་རྒྱུན་དུ་</b>བཞག་དགོ
།</p>
<p>
གསལ་གཞི་འདི་ ཁ་བསྡམ་བཞག་པ་ཅིན་ གློག་རིམ་འདི་གིས་ འགྲུལ་འཕྲིན་ལས་ གནས་རིམ་འདི་ ལེན་ནི་འདི་ བཀག་འོང་།
།</p>
<p>
གསལ་གཞི་འདི་ཁ་ཕྱེ་བཞག་པ་ཅིན་ ཁྱོད་ཀྱི་འཕྲུལ་ལྟོ་འདི་ སྤྱིར་བཏང་ལས་ལྷག་སྟེ་ ཆུ་བཏང་འོང་ཟེར་ དྲན་འཛིན་འབད། བརྟག་དཔྱད་འགོ་མ་བཙུགས་པའི་ཧེ་མ་ འཕྲུལ་ལྟོ་འདི་ གློག་ཤུགས་ཆ་ཚང་སྦེ་ བཀང་ཡོདཔ་ཨིན་ན་ བལྟ་དགོཔ་འདི་ ལེགས་ཤོམ་ཨིན།
།</p>
  `,
  gps: `
  <p>
<b>ཁྱོད་རའི་ཁ་པར་ནང་འཕྲུལ་སྐར་གནས་ས་</b>ཤུགས་ལྡན་བཟོ།
།</p>
<p>
ཁྱོད་ཀྱིས་ འགྲུལ་འཕྲིན་ཨིན་ཊར་ནེཊི་འདི་ཡང་ ཤུགས་ལྡན་སྦེ་བཞག་དགོཔ་འོང་ ག་ཅི་སྨོ་ཟེར་བ་ཅིན་ འདི་གིས་ འཕྲུལ་སྐར་ཚུ་ མགྱོགས་དྲགས་སྦེ་ འཚོལ་ཚུགས།
།</p>
<p>
གློག་རིམ་འདི་གིས་ ཁྱོད་རའི་གནས་རིམ་དང་ གོམ་པ་གྱངས་ཁ་བརྐྱབ་ནི་ལུ་ གནང་བ་བྱིན་དགོཔ་སྦེ་ ཁྱོད་ལུ་སླབ་འོང་། ཁྱོད་ཀྱིས་འགྱོ་བའི་ཐག་རིང་ཚད་རྩིས་སྟོན་ནི་ལུ་ འདི་ཚུ་དགོཔ་ཨིན།
།</p>
  `,
  duration: `
  <p>
<b>སྐར་མ་ག་དེམ་ཅིག་འགྱོ་ནི་ཨིན་ན་ གདམ་ཁ་རྐྱབ།</b>
།</p>
<p>
སྐར་མ་དྲུག་འདི་ ཡོངས་གྲགས་ཅན་གྱི་དུས་ཡུན་ཅིག་ཨིན།
།</p>
  `,
  minutes: 'སྐར་མ་',
  start: 'འགོ་བཙུགས།'
}
