import walkIntro from './walkIntro'

export default {
  title: 'གོམ་པ་བརྟག་དཔྱད།',
  walkIntro,
  signalCheck: 'འཕྲུལ་སྐར་བརྡ་མཚོན་ལུ་བསྒུག་སྡོདཔ་ཨིན་ ཁྱོད་ཕྱི་ཁར་ཡོདཔ་ངེས་གཏན་བཟོ་སྟེ་ འཕྲུལ་སྐར་གནས་ས་འདི་ འགྲུལ་འཕྲིན་ནང་ལུ་ ཤུགས་ལྡན་བཟོ་ཡོདཔ་ཨིན།',
  startNow: 'ཁྱོད་ད་ལྟོ་འགོ་བཙུགས་ཚུགས།',
  doingWell: 'ཁྱོད་ཀྱིས་ལེགས་ཤོམ་འབད་དོ་!',
  keepUp: 'ལཱ་ལེགས་ཤོམ་འབད་བཞག!',
  minutesToGo: 'ཁྱོད་ལུ་{སྐར་མ་}སྐར་མ་ཚུ་འགྱོ་ནི་ཡོད།',
  cancel: 'ཆ་མེད་',
  completed: 'བརྟག་དཔྱད་མཇུག་བསྡུ་ཡི།',
  distance: 'ཐག་རིང་',
  duration: 'དུས་ཡུན',
  steps: 'གོམ་པ་',
  restart: 'ལོག་འགོ་བཙུགས',
  shareButton: 'བརྟག་དཔྱད་འདི་གི་ཁ་གསལ་ཚུ་བརྗེ་སོར་འབད།',
  shareTopic: 'ངའི་དུས་ཚོད་ཀྱི་གོམ་པ་བརྟག་དཔྱད་ཁ་གསལ་',
  shareMessage: 'ཚེས་གྲངས་: {date} ལུ་འབད་ཡོད་པའི་བརྟག་དཔྱད་ཀྱི་ཁ་གསལ་ཚུ་མཉམ་སྦྲགས་འབད་ཡོདཔ་འཚོལ་གནང་།',
  fileError: 'ཡིག་སྣོད་ལྷག་ནི་དང་རུབ་སྤྱོད་འབད་མི་ཚུགས།'
}
